[
	{
		"title":"activPilot Control",
		"description":"activPilot Control – это фурнитура позволяющая дистанционно управлять окном и регулировать такие процессы как климат-контроль, вентиляция и сигнализация. Система контроля осуществляется с помощью электронных датчиков, которые интегрированы в оконную фурнитуру и не искажают внешний вид окна",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_control.jpg"
	},
	{
		"title":"activPilot Concept",
		"description":"Поворотно-откидная фурнитура activPilot Concept сочетает в себе большие функциональные возможности, высокие технологии безопасности и комфорт в эксплуатации. activPilot Concept подходит к любым профильным системам, отличается гибкостью, современным дизайном и эстетикой выполнения каждого элемента.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_concept.jpg"
	},
	{
		"title":"activPilot Select",
		"description":"activPilot Select от Winkhaus – это полностью скрытая поворотно-откидная фурнитура с элегантным дизайном, которая при этом выдерживает тяжелые окна и двери весом до 150 кг. Благодаря модульной системе фурнитура activPilot Select легко устанавливается на створку и отвечает изменяющимся требованиям клиента.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_control.jpg"
	},
	{
		"title":"activPilot Giant",
		"description":"activPilot Giant от Winkhaus – это новая поворотно-откидная фурнитура для крупногабаритных оконных конструкций из ПВХ, дерева и алюминия. Данная система сочетает в себе высокую грузоподъёмность, облегченный монтаж и эстетичный дизайн.",
		"producer":"WINKHAUS",
		"imgLink":"img/p_1.png"
	},
	{
		"title":"activPilot Ergo",
		"description":"Поворотно-откидная фурнитура activPilot Ergo обеспечивает высоко комфортное и легкое управление окнами, расположенными в труднодоступных местах. При простом повороте ручки, размещенной на нижней части оконной створки на 90 градусов, фурнитура activPilot Ergo автоматически притягивает створку в соответствующее положение.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_ergo.jpg"
	},
	{
		"title":"activPilot Tilt First",
		"description":"Преимущества современных оконных систем, такие как исключительная прозрачность стекла и лёгкость управления механизмом, превращается в недостаток, когда речь идет о детях - ведь справиться с оконной ручкой ребенок может в считанные секунды. Одним из эффективных методов профилактики защиты детей от выпадения из окон является оснащение окна специальными системами для детской безопасности.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_tilte-first.jpg"
	},
	{
		"title":"activPilot Elegance",
		"description":"activPilot Elegance - это полностью скрытая поворотно-откидная фурнитура, которая идеально подходит для установки в деревянных и алюминиевых конструкциях Благодаря модульной системе фурнитура activPilot Elegance используется для окон и балконных дверей с весом до 100 кг., легко устанавливается на створку и позволяет реализовывать разнообразные дизайнерские проекты.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_elegance.jpg"
	},
	{
		"title":"activPilot Sprint",
		"description":"Являясь лидером в области инновационных разработок для автоматической установки элементов фурнитуры на оконные и дверные конструкции, компания Winkhaus предлагает идеальное решение для быстрой сборки окон и повышения эффективности производственных процессов. Продуманная модульная система activPilot Sprint позволяет с минимальными временными затратами устанавливать оконную фурнитуру и может использоваться на всех стандартных сборочных автоматах с функцией закручивания метизов.",
		"producer":"WINKHAUS",
		"imgLink":"img/activpilot_sprint.jpg"
	},
	{
		"title":"proPilot",
		"description":"proPilot - это компактная и экономичная фурнитура для поворотных и поворотно-откидных прямоугольных окон из ПВХ и алюминия с фурнитурным пазом 16 мм. Благодаря модульной конструкции, фурнитурная система в стандарте может регулироваться в 3-х плоскостях и быть изготовлена из материалов, обеспечивающих плавный ход фурнитуры. proPilot гарантирует правильную работу окна на протяжении всего срока эксплуатации.",
		"producer":"WINKHAUS",
		"imgLink":"img/propilot.jpg"
	}
]
